std::string banner = "╭━━━╮╱╱╱╱╱╱╱╱╭╮╱╱╱╭━━━╮╱╱╱╱╱╭╮\n┃╭━╮┃╱╱╱╱╱╱╱╭╯╰╮╱╱┃╭━━╯╱╱╱╱╭╯╰╮\n┃┃╱╰╋━┳╮╱╭┳━┻╮╭╋━━┫╰━━┳━━┳━┻╮╭╯\n┃┃╱╭┫╭┫┃╱┃┃╭╮┃┃┃╭╮┃╭━━┫╭╮┃━━┫┃\n┃╰━╯┃┃┃╰━╯┃╰╯┃╰┫╰╯┃┃╱╱┃╭╮┣━━┃╰╮\n╰━━━┻╯╰━╮╭┫╭━┻━┻━━┻╯╱╱╰╯╰┻━━┻━╯\n╱╱╱╱╱╱╭━╯┃┃┃\033[0m Create by DarkGamer\033[92m\n╱╱╱╱╱╱╰━━╯╰╯       \033[0m  and CF_nimda\n\n";
std::string help = "+-------+-------------------------------+\n"
	                  "| -h    |  это сообщение                |\n"
	                  "| -f    |  указать путь к файлу         |\n"
	                  "| -i    |  информация о скрипте         |\n"
	                  "| -k    |  указать свой ключ шифрования |\n"
                    "| -e    |  зашифровать файл             |\n"
                    "| -d    |  расшифровать файл            |\n"
	                  "+-------+-------------------------------+\n";
int keys = banner.size();
std::string info = "Разработчики DarkGamer (t.me/mozahist228) и CF_nimda (t.me/CF_nimda)\n\n"
                   "GitHub: https://github.com/DarkGa/CryptoFast\n\n"
                   "Все права защищены\n";
